apr
apr-util
autoconf
bash
bash-completion@2
coreutils
gettext
git
gradle
icu4c
maven
nano
ncurses
node
openssl
perl
pkg-config
readline
sbt
scala
screenfetch
sqlite
subversion
